import React from "react";

export function home() {
    return (
        <row>
            <h2>Καλωσόρισες Φίλε</h2>
            <hr/>
            <br/>
            <p>Στην σελίδα Table θα βρείς έναν πίνακα του material που όλες οι λειτουργίες εισαγωγή, επεξεργασία,
                διαγραφή γίνονται μέσα στον πίνακα.</p>
            <p>Στην σελίδα MyForm έχω έναν πίνακα που οι λειτουργίες εισαγωγή, επεξεργασία γίνονται μέσα από μία φόρμα
                δίπλα στον πίνακα.</p>
        </row>

    )
}